Repository: devshvms/track-me-ios
Catalog: track-me-ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, ja, zh_hans

source: Hybrid
es: Híbrido
fr: Hybride
hi: हाइब्रिड
ja: ハイブリッド
zh_hans: 混合

source: Info
es: Información
hi: जानकारी
ja: 情報
zh_hans: 信息

source: Name
es: Nombre
fr: Nom
hi: नाम
ja: 名前
zh_hans: 姓名

source: OK
es: Aceptar
hi: ठीक है
zh_hans: 确定

source: Status
es: Estado
fr: Statut
hi: स्टेटस
ja: ステータス
zh_hans: 状态

source: System
es: Sistema
fr: Système
hi: सिस्टम
ja: システム
zh_hans: 系统

source: TrackMe support
es: Soporte de TrackMe
fr: Assistance TrackMe
hi: TrackMe सहायता
ja: TrackMeサポート
zh_hans: TrackMe 支持

source: iOS version
es: Versión de iOS
fr: Version d'iOS
hi: iOS संस्करण
ja: iOSバージョン
zh_hans: iOS 版本

source: — Support details —
es: — Detalles de soporte —
fr: — Détails d'assistance —
hi: — सहायता विवरण —
ja: — サポート詳細 —
zh_hans: — 支持详情 —

source: 12.4 km
hi: 12.4 किमी
zh_hans: 12.4 公里

source: Google Maps
hi: Google मैप्स
ja: Googleマップ
zh_hans: Google 地图

source: km
hi: किमी
zh_hans: 公里
